<template>
    <div class="lay__wrapper">
        <ul class="lay-numbers__list-me">
            <li class="lay-numbers__item">/**</li>
            <li class="lay-numbers__item">* Обо мне</li>
            <li class="lay-numbers__item">* Увлеченный специалист, постоянно ищущий новые вызовы в мире кода и разработки.</li>
            <li class="lay-numbers__item">* Умею эффективно работать в команде, стремясь к общему успеху и результату каждого участника.</li>
            <li class="lay-numbers__item">* Готов работать с разнообразными коллегами для достижения общей цели и создания качественных продуктов.</li>
            <li class="lay-numbers__item">* Стремление к совершенствованию моих навыков и знаний, а также поиску новых методов и решений.</li>
            <li class="lay-numbers__item">* Открыт для изучения новых технологий и подходов, готов применять их в практике разработки.</li>
            <li class="lay-numbers__item">* Креативный мышление и умение находить нестандартные решения для сложных задач.</li>
            <li class="lay-numbers__item">* Стремление к профессиональному и личностному росту, а также развитию навыков в области программирования.</li>

        </ul>
    </div>
</template>

<script>
    export default {

    }
</script>

<style>
</style>