<template>
     <div class="lay__wrapper">
        <ul class="lay-numbers__list-me">
            <li class="lay-numbers__item">/**</li>
            <li class="lay-numbers__item">* <span style="color: azure;">Коммуникация:</span> Умение ясно и эффективно общаться с коллегами, клиентами и другими заинтересованными сторонами. Это включает в себя не только умение хорошо выражать свои мысли, но и умение слушать и понимать точку зрения других.</li>
            <li class="lay-numbers__item">* <span style="color: azure;">Адаптивность и гибкость:</span> Способность быстро адаптироваться к изменениям в рабочей среде, гибко реагировать на новые ситуации и быстро учиться новым навыкам или технологиям.</li>
            <li class="lay-numbers__item">* <span style="color: azure;">Решение проблем:</span> Умение анализировать сложные ситуации, выявлять проблемы и находить эффективные решения. Это включает в себя креативное мышление и умение работать над поиском альтернативных путей решения.</li>
            <li class="lay-numbers__item">* <span style="color: azure;">Эмоциональный интеллект:</span> Эмоциональный интеллект: Умение управлять своими эмоциями и эмпатия к чувствам и потребностям других</li>
            <li class="lay-numbers__item">* <span style="color: azure;">Самоорганизация и самомотивация:</span> Способность работать самостоятельно, без постоянного надзора, умение находить мотивацию и целеустремленно работать для достижения личных и профессиональных целей.</li>

        </ul>
    </div>
</template>

<script>
export default {

}
</script>